Repository: demidov91/majority_bot
Catalog: majority_bot/locale/*/LC_MESSAGES/messages.po
Languages: be

source: Unexpected Response
be: Абярыце з прапанаваных варыянтаў, калі ласка.

source: Where are you located?
be: 🟢🟢⚪️ Крок 3 з 3 «Двіжбот» працуе ў двух кірунках – для беларусаў у Беларусі і для беларусаў за мяжой. Каб дасылаць вам рэлевантныя заданні, нам трэба разумець ваша месцазнаходжанне. ✅ Выберыце кнопку ці напішыце лічбу: 1— У Беларусі 2— За мяжой

source: In Belarus
be: У Беларусі

source: Abroad
be: За мяжой

source: Choose button or a number.
be: ✅ Выберыце кнопку ці напішыце лічбу: 1— Гатова 2— Напісаць камандзе 3— Узяць адпачынак

source: 1 - Ready
be: Гатова

source: 2 - Contact us
be: Напісаць камандзе

source: 3 - Take a rest
be: Узяць адпачынак

source: Here goes information about chat-bot
be: Напішыце, калі ласка, у бот зваротнац сувязі @FeedbackDvizhBot

source: Push the button to return
be: Ты можаш вярнуцца ў любы момант ✅ Націскай кнопку "Вярнуцца" ці напішы 1 і ты працягнеш атрымліваць заданні

source: Return
be: Вярнуцца

source: Thank you for your activity.
be: Мы дашлем Вам новае заданне як толькі гэта спатрэбіцца. Дзякуй, што застаяцеся з намі ✊
